<?php
$title = ' Вторая новость';
include('header.php');
?>
<div class="pic-one-news2 center-of-pic">
        <div class="shadow">
             <h1>Мы работаем вы отдыхаете</h1>
             <p>GO TO TOP - новости</p>
        </div>
    </div>
    
        <div class="growth">
            <div class="work-contain">
                <h1>МЫ РАБОТАЕМ ВЫ ОТДЫХАЕТЕ</h1>
                <div class="work-contain-line"></div>
            </div>
            <div class="fields">
            <div>
                    <p>Нас выбирают, потому что мы рассказываем куда пойдут ваши деньги!</p>
                    <p>Мы честны перед собой и перед нашими клиентами. Быть максимально честными нам позволяет комбинация высокой компетенции и веры в то, что хорошая репутация компании способствует доверительным отношениям, что особенно важно для работы с людьми.Честность помогает нам завоевывать клиентов и устанавливать долгосрочные отношения, особенно с новыми клиентами.</p> 
                    <p>Независимо от того, какой товар вы продаете или какие услуги предоставляете, мы поможем вам расширить вашу клиентскую базу и повысить узнаваемость бренда. Мы разрабатываем индивидуальные маркетинговые стратегии с учетом особенностей бизнеса каждого клиента и предлагаем выгодные условия сотрудничества независимо от размера вашего бизнеса.</p>  
                    <p>Необходимым условием успеха вашего бизнеса является ваша способность прорекламировать себя на самых популярных интернет площадках. В этом деле вы можете полностью положиться на нас!</p>  
                    <p>Мы доходчиво можем объяснить откуда берется цена. Мы провели анализ конкурентов и подвели итог-невозможно найти универсальное решение и выставить единую цену для компаний, работающих в разных сферах деятельности и имеющих разную целевую аудиторию, как зачастую предлагают на рынке таргетированной рекламы.</p>
                    <p>Растущее число подписчиков не всегда является признаком качественно настроенной рекламной кампании. Мы нацелены на то, чтобы к вам приходила именно ваша целевая аудитория-потенциальные клиенты.</p>
                </div>
            </div>
        </div>
        <div class="work-contain">
            <h1>ДРУГИЕ НОВОСТИ</h1>
            
            </div>
                    <div class="work-contain-line"></div>
                    <div class="fields">
                                <div class="news-items">
                                    <div class="news-pic news1"></div>
                                    <div class="padding-news">
                                        <p class="cursive-text">1 января 2018</p>
                                        <p>Мы начинаем этот год с наших новых разроботок в области маркетинга. Ждем Вас на наших тренингах и лекциях</p>
                                        <p class="text-part-right">
                                            <a href="news1.php" class="link-info">Подробнее</a>
                                        </p>
                                    </div>
                                </div>
                                <div class="news-items">
                                    <div class="news-pic news2"></div>
                                    <div class="padding-news">
                                        <p class="cursive-text">12 марта 2018</p>
                                        <p>Мы работаем, вы отдыхаете! Теперь мы предоставляем полный спектр услуг по привлечению клиентов!</p>
                                        <p class="text-part-right">
                                            <a href="news2.php" class="link-info">Подробнее</a>
                                        </p>
                                    </div>
                                </div> 
                            </div>
                            


<section>
    <div class="main-h2">
    <h2 >ХОТИТЕ ЗАРАБАТЫВАТЬ В ИНТЕРНЕТЕ? ПРОСТО СВЯЖИТЕСЬ С НАМИ.</h2>
    <button class="btn">Связаться</button>
    </div>
</section>
</div>

<?php
    include('footer.php');
?>
<script src="jquery-3.4.1.js"></script>